const mock = [
  {
    name: 'Денис',
    reviewText: 'Хороший магазин. Продавец предложил несколько вариантов товара, обсудили все нюансы. Очень понравилась работа курьеров – доставили заказ за 1 день!',
    imgSrc: 'assets/img/review-user-placeholder.png',
  },
  {
    name: 'Иван',
    reviewText: 'Заказывали кофемашину на кухню. Магазин оперативно перезвонил, курьер приехали в тот же день и доставил заказ. В общем, мы остались довольны, спасибо!',
    imgSrc: 'assets/img/review-user-placeholder.png',
  },
  {
    name: 'София',
    reviewText: 'Заказывала телефон с хорошей камерой. Долго искала нужную модель в других магазинах, но нашла только у вас. Заказ привезли в Нижний Новгород всего через 3 дня после оформления заказа. Большое спасибо за быструю доставку!',
    imgSrc: 'assets/img/review-user-placeholder.png',
  },
];

export default mock;
